<?php
//  Website: WWW.OpenCartArab.com
//  E-Mail : info@OpenCartArab.com
// Heading
$_['heading_title'] = 'تم إنشاء حسابك بنجاح!';

// Text
$_['text_message']  = '<p>تم إنشاء حسابك الجديد بنجاح! يمكنك الآن الاستفادة من مزايا عضويتك في متجرنا الإلكتروني.</p> <p>إذا كان لديك أي استفسارات حول كيفية عمل الموقع، يرجى إرسال بريد إلكتروني إلى فريق عمل المتجر.</p> <p>لقد تم إرسال تأكيد إلى بريدك الإلكتروني. إذا لم يصلك في غضون ساعة، من فضلك <a href="%s">اتصل بنا</a>.</p>';
$_['text_approval'] = '<p>شكراً لتسجيلك في متجر %s!</p><p>سيتم إعلامك عبر البريد الإلكتروني عندما يتم تفعيل حسابك بواسطة فريق عمل المتجر.</p><p>إذا كان لديك أي استفسارات حول كيفية عمل الموقع، يرجى <a href="%s">الاتصال بفريق عمل المتجر</a>.</p>';
$_['text_account']  = 'الحساب';
$_['text_success']  = 'نجاح';
