<?php
// Heading
$_['heading_title']           = 'إلغاء تثبيت نظام الرسائل';

// Text
$_['text_success']            = 'تم بنجاح: لقد قمت بإلغاء تثبيت نظام الرسائل!';
$_['text_uninstall_confirm']  = 'هل أنت متأكد أنك تريد إلغاء تثبيت نظام الرسائل؟ سيؤدي هذا إلى حذف جميع الرسائل والمرفقات والبيانات ذات الصلة بشكل دائم.';

// Error
$_['error_permission']        = 'تحذير: ليس لديك صلاحية لإلغاء تثبيت نظام الرسائل!';
$_['error_tables']            = 'خطأ: فشل في حذف جداول الرسائل!';
$_['error_directories']       = 'خطأ: فشل في إزالة مجلدات الرسائل!';
$_['error_menu_item']         = 'خطأ: فشل في إزالة عناصر القائمة!';
$_['error_permissions']       = 'خطأ: فشل في إزالة صلاحيات المستخدم!'; 