<?php
$_['heading_title']        = 'تقرير أعمار الديون';
$_['text_form']            = 'تصفية تقرير أعمار الديون';
$_['entry_date_end']       = 'تاريخ التقرير';
$_['button_filter']        = 'تصفية';

$_['print_title']          = 'طباعة تقرير أعمار الديون';
$_['text_aging_report']    = 'تقرير أعمار الديون';
$_['text_period_end']      = 'اعتباراً من';
$_['text_buckets']         = 'ملخص الفترات';
$_['text_customer_details']= 'تفاصيل حسب العميل';

$_['text_0_30']            = '0-30 يوم';
$_['text_31_60']           = '31-60 يوم';
$_['text_61_90']           = '61-90 يوم';
$_['text_over_90']         = '>90 يوم';

$_['text_customer_name']   = 'اسم العميل';

$_['error_no_data']        = 'لا توجد بيانات للتاريخ المختار!';
