<?php
$_['heading_title']      = 'تقرير ضريبة القيمة المضافة';
$_['text_form']          = 'تصفية تقرير ضريبة القيمة المضافة';
$_['entry_date_start']   = 'تاريخ البداية';
$_['entry_date_end']     = 'تاريخ النهاية';
$_['button_filter']      = 'تصفية';

$_['print_title']        = 'طباعة تقرير ضريبة القيمة المضافة';
$_['text_vat_report']    = 'تقرير ضريبة القيمة المضافة';
$_['text_period']        = 'الفترة';
$_['text_from']          = 'من';
$_['text_to']            = 'إلى';
$_['text_vat_sales']     = 'ضريبة المبيعات';
$_['text_vat_purchases'] = 'ضريبة المشتريات';
$_['text_net_vat']       = 'صافي الضريبة';

$_['error_no_data']      = 'لا توجد بيانات للفترة المختارة!';
